[
  "obsidian-gallery",
  "obsidian-image-gallery",
  "obsidian-icon-shortcodes",
  "folder-notes",
  "copy-as-html",
  "quickadd",
  "multi-properties",
  "obsidian-local-rest-api",
  "remove-newlines",
  "obsidian-git"
]